{"audit":"Audit","card_1":"De vrais jeux, de vrais gains !","card_2":"Défiez n'importe qui dans la communauté Felixsphere et gagnez des jetons $FELIX en récompense.","card_3":"Saisissez la chance, faites le changement, soyez un gagnant","card_4":"Défiez, jouez, gagnez, répétez !","card_5":"Jeton $FELIX - Le jeton utilitaire approuvé par \"Lady Luck\" - Gagnez des jetons $Felix, c'est amusant, facile et gratifiant.","card_6":"Devenez le maître de la Felixsphere !","copyright":"droits d'auteur","days":"Journées","game_card_d1":"Un simple jeu de main généralement joué par deux personnes où chaque joueur forme l'une des trois formes et l'affiche simultanément. Ils peuvent former soit une \"pierre\", soit un \"papier\" ou des \"ciseaux\". La roche l'emporte sur les ciseaux parce qu'ils peuvent casser les ciseaux, les ciseaux battent le papier parce qu'ils ont été créés pour couper le papier et le papier mène la roche parce que la roche peut être recouverte de papier.","game_card_d2":"Un simple jeu de main généralement joué par deux personnes où chaque joueur forme l'une des trois formes et l'affiche simultanément. Ils peuvent former soit une \"pierre\", soit un \"papier\" ou des \"ciseaux\". La roche l'emporte sur les ciseaux parce qu'ils peuvent casser les ciseaux, les ciseaux battent le papier parce qu'ils ont été créés pour couper le papier et le papier mène la roche parce que la roche peut être recouverte de papier.","game_card_d3":"Également connu sous le nom de Xs et Os, ce jeu est pour deux joueurs. Au début du jeu, ils choisissent chacun un X ou un O, puis ils écrivent à tour de rôle le symbole de leur choix sur des espaces dans une grille de trois par trois. Le premier joueur à écrire sa lettre, trois d'affilée horizontalement, verticalement ou en diagonale, gagne.","game_card_d4":"Ce jeu est également joué par deux personnes et est similaire au tic-tac-toe. Il y a une grille avec suffisamment de points pour former au moins 5 cases. Chaque joueur dessine à tour de rôle des lignes pour relier les points afin de remplir une case et d'y apposer ses initiales. Lorsque toutes les cases ont été tirées et que les initiales sont écrites pour revendiquer la propriété, celui qui a le plus d'initiales gagne.","game_card_h1":"Pierre papier ciseaux","game_card_h2":"Lancer les dés","game_card_h3":"Tic-Tac-Toe","game_card_h4":"Points et boîtes","hero_text_1":"LE JEU À L'ÈRE DU WEB 3.0 AVEC FELIXPHERE TOKEN","hero_text_2":"Un protocole virtuel Play-to-Earn construit sur la chaîne intelligente BNB pour vous apporter de la richesse de multiples façons","hours":"Heures","join_presale":"Prévente","lang_english":"Anglais","lang_french":"Français","lang_german":"Allemand","lang_spanish":"Espagnol","lang_turkish":"turc","minutes":"Minutes","nav_faqs":"FAQ","nav_home":"Maison","nav_tokenomics":"Tokenomics","our_games":"Nos jeux","play_game":"Jouer au jeu","rights":"Tous droits réservés par","row1_item_1":"Felixsphere est une communauté, un lieu sûr et inclusif où les gens peuvent se rencontrer, interagir, jouer et gagner.","row1_item_2":"L'écosystème Felixsphere est conçu pour que tout le monde puisse jouer et gagner ! Grâce à des jeux de jeu pour gagner et à une loterie quotidienne, Felixsphere offre aux utilisateurs la possibilité de parier pour avoir une chance de gagner gros ou de se baigner dans un \"pot d'or\"","row1_item_3":"Doigts croisés!","row2_item_1":"Vous êtes entré dans le Felixsphere, bienvenue ! Maintenant quoi? Commencer le jeu!","row2_item_2":"Déposez votre quota dans la cagnotte","row2_item_3":"Felixsphere ajoute également un bonus de 10% au total ! (plus les jetons du joueur sont déposés haut, plus Félixsphère contribue)","row2_item_4":"Le gagnant remporte 90% du pot comme récompense.","row2_item_5":"Les 10% restants sont distribués sous forme de cashback pour les détenteurs de portefeuille","row2_item_6":"Obtenez des jeux, gagnez!","row3_item_1":"La communauté Felixsphere est chanceuse ! Nous avons créé le programme de récompenses et de parrainage à 2 niveaux le plus avant-gardiste et le plus exclusif de la cryptosphère - le trèfle à deux feuilles - une rareté chanceuse.","row3_item_d1":"Créez un identifiant accessible après avoir joué à 3 jeux sur l'écosystème Felixsphere, puis invitez vos amis à vous rejoindre via votre identifiant de parrainage unique.","row3_item_d2":"Après leur inscription, pour chaque jeu auquel ils jouent et gagnent, 2 % des 10 % de frais sur leurs gains sont crédités sur votre portefeuille.","row3_item_d3":"Créez un identifiant accessible après avoir joué à 3 jeux sur l'écosystème Felixsphere, puis invitez vos amis à vous rejoindre via votre identifiant de parrainage unique.","row3_item_d4":"Après leur inscription, pour chaque jeu auquel ils jouent et gagnent, 2 % des 10 % de frais sur leurs gains sont crédités sur votre portefeuille.","row3_item_h1":"Couche - Feuille 1","row3_item_h2":"Couche - Feuille 2","row4_h4":"Félixsphère - Le jeton $FELIX","row4_item_1":"Participez à de grands jeux en ligne;","row4_item_2":"Achetez des billets de loterie;","row4_item_3":"Participer à la gouvernance sur le Felixsphere DAO ;","row4_item_4":"Stake, prêter, emprunter, mettre en commun et échanger ;","row4_item_5":"Les détenteurs de jetons seront exposés à des parachutages dans leurs portefeuilles ;","row5_item_1":"Felixsphere est-il sécurisé ? - La méthode SHA-256, qui est utilisée pour protéger chaque jeu, garantit que l'objectif du jeu ne peut en aucun cas être modifié. Votre jeu sera également à l'abri de toute interférence extérieure grâce à notre technologie de pointe.","row5_item_2":"Depuis son introduction, il n'y a eu aucune faille de sécurité sur notre plateforme, permettant aux utilisateurs du monde entier de s'amuser et de partager des expériences sur Felixphere.","row_h1":"Felixsphere - Dans un pot d'or","row_h2":"Felixphere - \"Lucky Number 7\" - Lorsque vous gagnez, que gagnez-vous ?","row_h3":"Felixphere - Système de récompenses/parrainage = Le trèfle à deux feuilles - Une rareté chanceuse !","row_h5":"Felixsphere Games - Sain et sauf","seconds":"Secondes","weeks":"Semaines","whitepaper":"Papier blanc"}