{"audit":"Auditoría","card_1":"¡Juegos reales, ganancias reales!","card_2":"Desafía a cualquiera en la comunidad de Felixphere y gana $FELIX Tokens como recompensa.","card_3":"Aproveche la oportunidad, haga el cambio, sea un ganador","card_4":"¡Desafíe, juegue, gane, repita!","card_5":"$FELIX Token: el token de utilidad respaldado por \"Lady Luck\". Gane $Felix Tokens, es divertido, fácil y gratificante.","card_6":"¡Conviértete en el Maestro de Felixsphere!","copyright":"Derechos de autor","days":"Días","game_card_d1":"Un juego de manos simple generalmente jugado por dos personas donde cada jugador forma una de las tres formas y las muestra simultáneamente. Pueden formar \"piedra\", \"papel\" o \"tijeras\". La roca triunfa sobre las tijeras porque pueden romper las tijeras, las tijeras vencen al papel porque fueron creadas para cortar papel y el papel supera a la roca porque la roca se puede cubrir con papel.","game_card_d2":"Un juego de manos simple generalmente jugado por dos personas donde cada jugador forma una de las tres formas y las muestra simultáneamente. Pueden formar \"piedra\", \"papel\" o \"tijeras\". La roca triunfa sobre las tijeras porque pueden romper las tijeras, las tijeras vencen al papel porque fueron creadas para cortar papel y el papel supera a la roca porque la roca se puede cubrir con papel.","game_card_d3":"También conocido como Xs y Os, este juego es para dos jugadores. Al comienzo del juego, cada uno elige una X o una O y luego se turnan para escribir el símbolo elegido en espacios en una cuadrícula de tres por tres. El primer jugador en escribir su letra, tres en una fila ya sea horizontal, vertical o diagonal, gana.","game_card_d4":"Este juego también lo juegan dos personas y es similar al tres en raya. Hay una cuadrícula con suficientes puntos para formar al menos 5 cajas. Cada jugador se turna para dibujar líneas para conectar los puntos para completar un cuadro y poner sus iniciales en él. Cuando se han extraído todas las casillas y se han escrito las iniciales para reclamar la propiedad, quien tenga más iniciales gana.","game_card_h1":"Piedra Papel tijeras","game_card_h2":"Tirar los dados","game_card_h3":"tres en raya","game_card_h4":"Puntos y cajas","hero_text_1":"JUEGOS EN LA ERA DE LA WEB 3.0 CON FELIXPHERE TOKEN","hero_text_2":"Un protocolo virtual de jugar para ganar construido en BNB Smart Chain para traerle riqueza en una miríada de formas","hours":"Horas","join_presale":"Preventa","lang_english":"inglés","lang_french":"Francés","lang_german":"Alemán","lang_spanish":"español","lang_turkish":"turco","minutes":"Minutos","nav_faqs":"Preguntas frecuentes","nav_home":"Hogar","nav_tokenomics":"tokenómica","our_games":"Nuestros juegos","play_game":"Jugar un juego","rights":"Todos los derechos reservados por","row1_item_1":"Felixsphere es una comunidad, un lugar seguro e inclusivo donde las personas pueden reunirse, interactuar, jugar y ganar.","row1_item_2":"¡El ecosistema Felixsphere está diseñado para que cualquiera pueda jugar y ganar! A través de juegos de jugar para ganar y una lotería diaria, Felixphere ofrece a los usuarios la oportunidad de apostar por la oportunidad de ganar mucho o bañarse en una \"olla de oro\".","row1_item_3":"¡Dedos cruzados!","row2_item_1":"Has entrado en Felixsphere, ¡bienvenido! ¿Ahora que? ¡Comenzar el juego!","row2_item_2":"Deposita tu cuota en el bote de premios","row2_item_3":"¡Felixphere también agrega una bonificación del 10% al total! (cuanto más alto se depositan los tokens del jugador, más contribuye Felixphere)","row2_item_4":"El ganador se lleva el 90 % del premio acumulado como recompensa.","row2_item_5":"El 10% restante se distribuye como reembolso para los titulares de billeteras.","row2_item_6":"¡Consigue juegos, consigue ganancias!","row3_item_1":"¡La comunidad Felixsphere es afortunada! Hemos creado el programa de recomendaciones y recompensas de 2 niveles más vanguardista y exclusivo de la criptosfera: el trébol de dos hojas, una rareza afortunada.","row3_item_d1":"Cree una identificación a la que se pueda acceder después de jugar 3 juegos en el ecosistema Felixphere y luego invite a sus amigos a unirse a través de su identificación de referencia única.","row3_item_d2":"Después de que se registren, por cada juego que jueguen y ganen, el 2 % del cargo del 10 % de sus ganancias se acreditará en su billetera.","row3_item_d3":"Cree una identificación a la que se pueda acceder después de jugar 3 juegos en el ecosistema Felixphere y luego invite a sus amigos a unirse a través de su identificación de referencia única.","row3_item_d4":"Después de que se registren, por cada juego que jueguen y ganen, el 2 % del cargo del 10 % de sus ganancias se acreditará en su billetera.","row3_item_h1":"Capa - Hoja 1","row3_item_h2":"Capa - Hoja 2","row4_h4":"Felixsphere - El token $FELIX","row4_item_1":"Participa en grandes juegos en línea;","row4_item_2":"Comprar boletos de lotería;","row4_item_3":"Participar en la gobernanza de Felixsphere DAO;","row4_item_4":"Apuesta, presta, pide prestado, mancomuna y negocia;","row4_item_5":"Los titulares de tokens estarán expuestos a lanzamientos aéreos en sus billeteras;","row5_item_1":"¿Es Felixsphere seguro? - El método SHA-256, que se utiliza para proteger todos y cada uno de los juegos, garantiza que el objetivo del juego no se pueda alterar de ninguna manera. Su juego también estará a salvo de cualquier interferencia de terceros gracias a nuestra tecnología de punta.","row5_item_2":"Desde que se presentó por primera vez, no ha habido brechas de seguridad en nuestra plataforma, lo que permite a los usuarios de todo el mundo divertirse y compartir experiencias en Felixphere.","row_h1":"Felixsphere - En una olla de oro","row_h2":"Felixphere - \"Número de la suerte 7\" - Cuando ganas, ¿qué ganas?","row_h3":"Felixphere - Sistema de recompensas/recomendaciones = El trébol de dos hojas - ¡Una rareza afortunada!","row_h5":"Felixsphere Games - Sano y salvo","seconds":"Segundos","weeks":"Semanas","whitepaper":"Papel blanco"}