{"audit":"Prüfung","card_1":"Echte Spiele, echte Gewinne!","card_2":"Fordern Sie jeden in der Felixsphere-Community heraus und verdienen Sie FELIX-Token im Wert von $ als Belohnung.","card_3":"Nutzen Sie die Chance, nehmen Sie die Veränderung vor, seien Sie ein Gewinner","card_4":"Fordern Sie heraus, spielen Sie, verdienen Sie, wiederholen Sie!","card_5":"$FELIX-Token – Der von „Lady Luck“ unterstützte Utility-Token – Verdienen Sie $Felix-Token, es macht Spaß, ist einfach und lohnend.","card_6":"Werde der Meister der Felixsphäre!","copyright":"Urheberrechte ©","days":"Tage","game_card_d1":"Ein einfaches Handspiel, das normalerweise von zwei Personen gespielt wird, bei dem jeder Spieler eine der drei Formen formt und gleichzeitig zeigt. Sie können entweder „Stein“, „Papier“ oder „Schere“ bilden. Stein übertrumpft Schere, weil sie Schere zerbrechen kann, Schere schlägt Papier, weil sie zum Schneiden von Papier geschaffen wurde, und Papier führt zu Stein, weil Stein mit Papier bedeckt werden kann.","game_card_d2":"Ein einfaches Handspiel, das normalerweise von zwei Personen gespielt wird, bei dem jeder Spieler eine der drei Formen formt und gleichzeitig zeigt. Sie können entweder „Stein“, „Papier“ oder „Schere“ bilden. Stein übertrumpft Schere, weil sie Schere zerbrechen kann, Schere schlägt Papier, weil sie zum Schneiden von Papier geschaffen wurde, und Papier führt zu Stein, weil Stein mit Papier bedeckt werden kann.","game_card_d3":"Auch bekannt als Xs und Os, ist dieses Spiel für zwei Spieler. Zu Beginn des Spiels wählen sie jeweils entweder ein X oder ein O und schreiben dann abwechselnd ihr gewähltes Symbol auf Felder in einem Drei-mal-Drei-Raster. Der erste Spieler, der seinen Buchstaben schreibt, drei in einer Reihe, entweder horizontal, vertikal oder diagonal, gewinnt.","game_card_d4":"Dieses Spiel wird ebenfalls von zwei Personen gespielt und ähnelt Tic-Tac-Toe. Es gibt ein Raster mit genügend Punkten, um mindestens 5 Kästchen zu bilden. Jeder Spieler zeichnet abwechselnd Linien, um die Punkte zu verbinden, um ein Kästchen zu vervollständigen, und setzt seine Initialen hinein. Wenn alle Kästchen gezogen und Initialen geschrieben wurden, um den Besitz zu beanspruchen, gewinnt derjenige mit den meisten Initialen.","game_card_h1":"Schere, Stein, Papier","game_card_h2":"Würfeln","game_card_h3":"Tic-Tac-Toe","game_card_h4":"Punkte und Kästchen","hero_text_1":"GAMING IM WEB 3.0-ZEITALTER MIT FELIXPHERE TOKEN","hero_text_2":"Ein virtuelles Play-to-Earn-Protokoll, das auf BNB Smart Chain basiert, um Ihnen auf unzählige Arten Reichtum zu bringen","hours":"Std","join_presale":"Vorverkauf","lang_english":"Englisch","lang_french":"Französisch","lang_german":"Deutsch","lang_spanish":"Spanisch","lang_turkish":"Türkisch","minutes":"Protokoll","nav_faqs":"Häufig gestellte Fragen","nav_home":"Heim","nav_tokenomics":"Tokenomik","our_games":"Unsere Spiele","play_game":"Spiel spielen","rights":"Alle Rechte vorbehalten","row1_item_1":"Felixsphere ist eine Community, ein sicherer und integrativer Ort, an dem sich Menschen treffen, interagieren, spielen und Geld verdienen können.","row1_item_2":"Das Felixsphere-Ökosystem ist so konzipiert, dass jeder spielen und gewinnen kann! Durch Play-to-Earn-Spiele und eine tägliche Lotterie bietet Felixsphere den Benutzern die Möglichkeit, um große Gewinne zu spielen oder in einem „Topf voller Gold“ zu baden.","row1_item_3":"Daumen drücken!","row2_item_1":"Sie haben die Felixsphere betreten, willkommen! Was jetzt? Starte das Spiel!","row2_item_2":"Zahlen Sie Ihre Quote in den Preistopf ein","row2_item_3":"Felixsphere fügt der Gesamtsumme außerdem einen Bonus von 10 % hinzu! (Je höher die Token des Spielers hinterlegt sind, desto mehr trägt Felixsphere bei)","row2_item_4":"Der Gewinner erhält 90 % des Preistopfes als Belohnung.","row2_item_5":"Die restlichen 10 % werden als Cashback für Wallet-Inhaber ausgeschüttet","row2_item_6":"Holen Sie sich Gaming, erhalten Sie Gewinne!","row3_item_1":"Die Felixsphere-Community hat Glück! Wir haben das fortschrittlichste und exklusivste 2-Ebenen-Belohnungs- und Empfehlungsprogramm in der Kryptosphäre geschaffen – das zweiblättrige Kleeblatt – eine glückliche Rarität.","row3_item_d1":"Erstellen Sie eine ID, auf die nach dem Spielen von 3 Spielen im Felixsphere-Ökosystem zugegriffen werden kann, und laden Sie dann Ihre Freunde ein, sich über Ihre eindeutige Empfehlungs-ID anzuschließen.","row3_item_d2":"Nachdem sie sich angemeldet haben, werden für jedes Spiel, das sie spielen und gewinnen, 2 % der 10 % Gebühr auf ihre Gewinne Ihrem Guthaben gutgeschrieben.","row3_item_d3":"Erstellen Sie eine ID, auf die nach dem Spielen von 3 Spielen im Felixsphere-Ökosystem zugegriffen werden kann, und laden Sie dann Ihre Freunde ein, sich über Ihre eindeutige Empfehlungs-ID anzuschließen.","row3_item_d4":"Nachdem sie sich angemeldet haben, werden für jedes Spiel, das sie spielen und gewinnen, 2 % der 10 % Gebühr auf ihre Gewinne Ihrem Guthaben gutgeschrieben.","row3_item_h1":"Schicht - Blatt 1","row3_item_h2":"Schicht - Blatt 2","row4_h4":"Felixsphere - Das $FELIX-Token","row4_item_1":"Nehmen Sie an großartigen Online-Spielen teil;","row4_item_2":"Lottoscheine kaufen;","row4_item_3":"Beteiligen Sie sich an der Governance auf der Felixsphere DAO;","row4_item_4":"Stake, verleihen, leihen, poolen und handeln;","row4_item_5":"Token-Inhaber werden Airdrops in ihren Wallets ausgesetzt sein;","row5_item_1":"Ist Felixsphere sicher? - Die SHA-256-Methode, die zum Schutz jedes einzelnen Spiels verwendet wird, stellt sicher, dass das Ziel des Spiels in keiner Weise verändert werden kann. Dank unserer hochmodernen Technologie ist Ihr Spiel auch vor Eingriffen von außen sicher.","row5_item_2":"Seit der Einführung gab es keine Sicherheitsverletzungen auf unserer Plattform, sodass Benutzer aus der ganzen Welt auf Felixsphere Spaß haben und Erfahrungen austauschen können.","row_h1":"Felixsphere - In einem Goldschatz","row_h2":"Felixphere – „Glückszahl 7“ – Wenn du gewinnst, was gewinnst du?","row_h3":"Felixsphere - Belohnungs-/Empfehlungssystem = Das zweiblättrige Kleeblatt - eine glückliche Rarität!","row_h5":"Felixsphere Games - Sicher und gesund","seconds":"Sekunden","weeks":"Wochen","whitepaper":"Weißes Papier"}