{"audit":"Audit","card_1":"Real Games, Real Gains!","card_2":"Challenge Anyone in the Felixphere community and earn $FELIX Tokens as rewards.","card_3":"Take the Chance, Make the Change, Be a Winner","card_4":"Challenge, Play, Earn, Repeat!","card_5":"$FELIX Token - The Utility Token Endorsed by “Lady Luck” - Earn $Felix Tokens, it’s Fun, Easy and Rewarding.","card_6":"Become the Master of the Felixsphere!","copyright":"Copyright","days":"Days","game_card_d1":"A simple hand game usually played by two people where each player forms one of the three shapes and displays it simultaneously. They can either form “rock”, “paper” or “scissors”. Rock trumps scissors because they can break scissors, scissors beat paper because they were created to cut paper and paper leads rock because rock can be covered with paper.","game_card_d2":"A simple hand game usually played by two people where each player forms one of the three shapes and displays it simultaneously. They can either form “rock”, “paper” or “scissors”. Rock trumps scissors because they can break scissors, scissors beat paper because they were created to cut paper and paper leads rock because rock can be covered with paper.","game_card_d3":"Also known as Xs and Os, this game is for two players. At the start of the game, they each choose either an X or an O and then they take turns writing their chosen symbol on spaces in a three-by-three grid. The first player to write their letter, three in a row either horizontally, vertically, or diagonally, wins.","game_card_d4":"This game is also played by two people and is similar to tic-tac-toe. There is a grid with enough dots to form at least 5 boxes. Each player takes turns drawing lines to connect the dots to complete a box and put their initials in it. When all the boxes have been drawn and initials are written to claim ownership, whoever’s initial is the most wins.","game_card_h1":"Rock/Paper/Scissors","game_card_h2":"Roll The Dice","game_card_h3":"Tic-Tac-Toe","game_card_h4":"Dots and Boxes","hero_text_1":"GAMING IN THE AGE OF WEB 3.0 WITH FELIXPHERE TOKEN","hero_text_2":"A Virtual Play-To-Earn Protocol Built on BNB Smart Chain To Bring Wealth To You in a Myraid Of Ways","hours":"Hours","join_presale":"Presale","lang_english":"English","lang_french":"French","lang_german":"German","lang_spanish":"Spanish","lang_turkish":"Turkish","minutes":"Minutes","nav_faqs":"Faqs","nav_home":"Home","nav_tokenomics":"Tokenomics","our_games":"Our Games","play_game":"Play Game","rights":"All Rights Reserved by","row1_item_1":"Felixphere is a community, a safe and inclusive place where people can meet, interact, play and earn.\n","row1_item_2":"The Felixphere ecosystem is designed for anybody to play and gain! Through play-to-earn games and a daily lottery, Felixphere is presenting users with the opportunity to gamble for a chance to earn big or bathe in a “pot of gold”\n","row1_item_3":"Fingers Crossed!","row2_item_1":"You’ve entered the Felixphere, welcome! Now what? Start the Game!","row2_item_2":"Deposit your quota to the prize pot","row2_item_3":"Felixphere also adds a 10% bonus to the total! (the higher\nthe player's tokens are deposited, the more Felixphere contributes)","row2_item_4":"The winner takes 90% of the prize pot as their reward.","row2_item_5":"The remaining 10% is distributed as cashback for wallet holders","row2_item_6":"Get Gaming, Get Gaining!","row3_item_1":"The Felixphere Community is a Lucky one! We have created the most forward-thinking and exclusive 2-layer rewards and referral program in the cryptosphere - the Two-Leaf Clover - A Lucky Rarity.","row3_item_d1":"Create an ID that can be accessed after playing 3 games on the Felixphere ecosystem and then invite your friends to join through your unique referral ID.","row3_item_d2":"After they sign up, for each game they play and win, 2% of the 10% charge on their winnings is credited to your wallet.","row3_item_d3":"Create an ID that can be accessed after playing 3 games on the Felixphere ecosystem and then invite your friends to join through your unique referral ID.","row3_item_d4":"After they sign up, for each game they play and win, 2% of the 10% charge on their winnings is credited to your wallet.","row3_item_h1":"Layer - Leaf 1","row3_item_h2":"Layer - Leaf 2","row4_h4":"Felixphere - The $FELIX Token","row4_item_1":"Participate in great online games;","row4_item_2":"Buy lottery tickets;","row4_item_3":"Participate in governance on the Felixphere DAO;","row4_item_4":"Stake, lend, borrow, pool, and trade;","row4_item_5":"Token holders will be exposed to airdrops to their wallets;","row5_item_1":"Is Felixphere secure? - The SHA-256 method, which is used to protect each and every game, ensures that the objective of the game cannot be altered in any way. Your game will also be safe from any interference from outside parties thanks to our cutting-edge technology.","row5_item_2":"Since it was first introduced, there have been no security breaches on our platform, allowing users from all over the world to have fun and share experiences on Felixphere.","row_h1":"Felixphere - In a Pot of Gold","row_h2":"Felixphere - “Lucky Number 7” - When you Gain, What do you Gain?","row_h3":"Felixphere - Rewards/Referral System = The Two-Leaf Clover - A Lucky Rarity!","row_h5":"Felixphere Games - Safe and Sound","seconds":"Seconds","weeks":"Weeks","whitepaper":"Whitepaper"}